CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Autorių teisės. „Chromium“ autoriai, 2013 m. Visos teisės saugomos.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Autorių teisės. „Chromium“ autoriai, 2013 m. Visos teisės saugomos.";
